import { Jingdian } from "entities/Jingdian.entity";

let jdList: Jingdian[] = [
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=206207&secondId=25701341",
    "specialty": "滇红茶，蔗糖，冰岛茶，沧源牛干巴，澳洲坚果。",
    "customs": "临沧市少数民族众多，民族风情浓郁。沧源佤族自治县是全国仅有的两个佤族自治县之一。\r佤族\r佤族是临沧最古老的世居民族之一。临沧市的佤族主要分布在沧源、耿马、永德、双江、镇康等地。佤族源于古代的百濮族群，自称“巴饶”、“阿佤”等，1962年以后统称佤族。佤族有自己的语言文字，佤语分为布饶克、阿佤、佤三个方言。 \r拉祜族，拉祜族是云南境内较早的世居民族之一，大约11世纪前后迁入临沧、双江，主要分布在双江、临沧、耿马三地。拉祜族有自己的语言、文字，主要信仰原始宗教，部分信仰基督教和汉传佛教。 \r布朗族，布朗族的先民是云南古代的濮人，他们是临沧最古老的土著居民之一，其主要分布在双江、云县、永德、耿马。布朗族有自己的语言而无文字，主要信仰原始宗教和南传上座部佛教。 \r德昂族，临沧德昂族分属“牢普劳”、“牢普茅”支系，由勐卯（今瑞丽）和缅甸迁入。主要分布在镇康、耿马、永德三地。德昂族有自己的语言而无文字，主要信仰原始宗教和南传上座部佛教。",
    "foods": "",
    "festivals": "据初步统计，临沧少数民族节日多达50多个，以下为临沧别具特色的少数民族节日。\r新米节\r新米节，佤语为“窝耕我”，是谷魂节的意思，每年农历八月举行。新米节的主题是对谷魂的崇拜，节日一般过三天。第一天，各家各户都到田间采选新谷，拿回来或炒或烤后舂成新米，全寨人统一吃新米饭；第二天，全寨青年人全部出动修路、搭桥；第三天，老人在家喝酒唱调，青年人爬山游玩。\r摸你黑\r佤族司岗里摸你黑狂欢节每年“五一”期间在沧源佤族自治县举办。 \r“摸你黑”起源于佤族民间用锅底灰、牛血、泥土等涂抹在脸上驱邪并祈福求平安的习俗，已演变成用具有美容功效的天然植物“娘布洛”配制的涂料来相互涂抹，相互祝福。佤族的传统观念认为：神药“娘布洛”抹在脸上身上会给人带来祝福。\r沐浴节\r沐浴节是彝族支系俐侎人的传统节日。二月初八前后，人们杀鸡煮肉祭献祖先，之后大家都到温泉洗澡。各家到温泉边后，妇女洗澡，男人则去砍柴、盖伙房、杀鸡煮饭。夜晚人们聚集在野外的平地上，吹响芦笙，拨动三弦，通宵达旦边唱边舞。\r目脑纵歌\r目脑纵歌是景颇族的狂欢节。目脑纵歌意为“大伙跳舞”。这个节日是为祭祀“木代”（太阳神）而举行的。目脑纵歌一般从农历正月十五开始，节日进行2至6天。节日期间，身着盛装来自四面八方的景颇族群众跟着两位长者，踏着铿锵的鼓点边歌边舞。歌舞往往从清晨到深夜，持续数日。",
    "famousScenery": "第二次全国文物普查发现临沧境内地上地下文物176项，83项已被公布为各级文物保护单位，其中，广允缅寺、沧源崖画和石佛洞遗址3项为全国重点文物保护单位，省级重点文物保护单位4项，市级文物保护单位48项，县（区）级文物保护单位28项。 \r2014年，国家旅游局批复同意开通中国清水河—缅甸清水河—果敢—滚弄—腊戌三日游、中国清水河—缅甸清水河—果敢—滚弄一日游、中国南伞—缅甸果敢一日游三条边境旅游线路。\r百里长湖景区\r\r沧源崖画\r\r翁丁佤族古村落",
    "sceneryImages": [
      {
        "file": "a24442c0-84bd-11eb-885c-6d875f33b7e7",
        "name": "临沧"
      },
      {
        "file": "a244b7f0-84bd-11eb-885c-6d875f33b7e7",
        "name": "沧源崖画"
      },
      {
        "file": "a244df00-84bd-11eb-885c-6d875f33b7e7",
        "name": "百里长湖景区"
      },
      {
        "file": "a2452d20-84bd-11eb-885c-6d875f33b7e7",
        "name": "翁丁佤族古村落"
      }
    ],
    "desc": "临沧，云南省地级市，地处云南省西南部，东邻普洱市，北连大理州，西接保山市，西南与缅甸交界，地处澜沧江与怒江之间，因濒临澜沧江而得名。市政府驻地距省会昆明598千米，是昆明通往缅甸仰光的陆上捷径，有3个国家口岸和17条通道。 \r临沧地处横断山系怒山山脉南延部分，属滇西纵谷区，亚热带低纬高原山地季风气候，水资源丰富，是国家重要的水电能源基地，云南重要的蔗糖和酒业生产基地，居于世界茶树和茶文化起源中心，是普洱茶原产地和滇红茶、大叶种蒸青绿茶的诞生地、中国最大的红茶生产基地和普洱茶原料基地、中国最大的澳洲坚果基地市。 \r截至2016年，临沧常住人口252.0万人，辖8县（区），全市面积2.4万平方千米，政府驻临翔区南屏西路南屏街。2016年，临沧完成地区生产总值552.35亿元。 \r临沧是佤族文化发祥地之一，居住着23个民族，先后荣获中国十佳绿色城市、中国恒春之都 、中国最佳适宜居住城市 等荣誉称号。  2020年10月，被评为全国双拥模范城（县）。\r临沧除了汉族外，还有23个少数民族，临沧的世居少数民族有11个，分别是彝族、佤族、傣族、拉祜族、布朗族、傈僳族、回族、苗族、德昂族、白族和景颇族。",
    "name": "临沧",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\临沧"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=121726&secondId=25663347",
    "specialty": "丽江粑粑，鸡豆凉粉，酥油茶,米灌肠，丽江雪桃，雪茶，螺旋藻，丽江天麻，他留乌骨鸡，小凉山苹果，香橼，茨满梨，棠果，琵琶肉，腊排骨，贝母，滇木瓜，虫草参，鸡炖豆腐，吹猪肝，纳西火锅，野山药火腿鸡，腌酸鱼，烟熏鱼，苦荞粑粑，纳西饭谱，纳西汤谱，纳西茶谱，永胜油茶，土鸡米线。",
    "customs": "",
    "foods": "",
    "festivals": "纳西族\r纳西族主要聚居在丽江，纳西族有自己的语言文字。纳西语属汉藏语系藏缅语族彝语支，大致以金沙江为界分东西两个方言，方言之间相互不能通话。 \r纳西族一般居住在坝区、河谷和半山区。坝区民间住房多系土木结构的瓦房，格局多为“三房一照壁“，山区多是低矮的木楞房，以木板覆顶。纳西族能歌善舞，在生产劳动和民族节日中常有群众性的歌舞活动。每年农历二月初“三朵节“是丽江纳西人民最为隆重的传统节日。 \r摩梭人\r摩梭人属纳西族，主要居住在金沙江东部的云南省宁蒗县以及四川盐源、木里等县，摩梭人的语言、服饰、婚姻习俗和金沙江西部的纳西族有差异。 \r摩梭习惯依山傍水而居，房屋全用木材垒盖而成，当地俗称“木楞房“。摩梭人传统节日有春节、端午节、朝山节、祭祖节、祭牧神节、祭土地节等，其中以春节、朝山节最为隆重。摩梭人能歌善舞，较为流行的是“甲蹉舞“（俗称打跳），“甲“为美好之意，“蹉“便是跳舞的意思，意即为美好的时辰而舞蹈。 \r彝族\r彝族主要分布在云南、四川、贵州、广西等省区，云南绝大部分县市都有彝族分布，尤以楚雄、红河两州以及牢山区、滇东北乌蒙山区和滇西北小凉山一带较集中。彝族有自己的语言和文字。语言属于汉藏语系藏缅语族彝语支，有六种方言，小凉山彝族属北部方言什扎土语。\r彝族节日很多，有彝历节、初十五节、二月八节、三月三节等，尤以火把节最为隆重。\r傈僳族\r丽江地区是仅次于怒江州的第二个傈僳族聚居区，大多居住在金沙江沿岸的山坡台地上，与汉、白、彝、纳西、普米等族人民交错杂居，形成大分散、小聚居的分布特点。\r傈僳族为藏缅语族的一支。傈粟语属汉藏语系藏缅语族彝语支。傈粟文有两种：一种是19世纪末20世纪初创制的用变体拉丁大写字母组成的拼音文字，另一种为解放后于1957年创制的以拉丁字母为基础的新文字，分别称“老傈粟文“和“新傈粟文“。住房以木楞房为主。\r傈僳族有口传山歌和长诗每年12月间，华坪等地傈粟人民便举行盛大仪式欢度“阔时节“（新年节），丽江黎明乡一带还有端午“赶山节“和立夏“圣水节“。\r普米族\r普米族是云南特有民族，居住较为分散，除一些小聚居村外，大多与纳西、白、藏等民族杂居。1960年定名为普米族。普米族的语言属汉藏语系藏缅语族的羌语支，多聚氏族而居，多半住山腰，房屋多为木楞房四合院布局。 \r普米族有自己独特的文化艺术，普米族最隆重的民族传统节日是腊月初八的“吾昔节“（过新年），此外还有正月十五日的“转海会“，大小春收获季节的“尝新节“等。",
    "famousScenery": "丽江市共有旅游风景点104处，具有代表性的有：二山（玉龙雪山、老君山）、一城（丽江古城）、一湖（泸沽湖）、一江（金沙江）、一文化（纳西东巴文化）、一风情（摩梭人风情）。 2016年，有A级旅游景点20家，其中：5A级景点2家，4A级景点7家；红色旅游基地6个。\r玉龙雪山\r\r丽江古城\r\r\r\r泸沽湖",
    "sceneryImages": [
      {
        "file": "a2455430-84bd-11eb-885c-6d875f33b7e7",
        "name": "丽江"
      },
      {
        "file": "a245a250-84bd-11eb-885c-6d875f33b7e7",
        "name": "丽江古城"
      },
      {
        "file": "a245c960-84bd-11eb-885c-6d875f33b7e7",
        "name": "泸沽湖"
      },
      {
        "file": "a245c961-84bd-11eb-885c-6d875f33b7e7",
        "name": "玉龙雪山"
      }
    ],
    "desc": "丽江，云南省地级市，位于青藏高原东南缘，滇西北高原，金沙江中游。是国际知名旅游城市、古代“南方丝绸之路”和“茶马古道”的重要通道  。市区中心位于东经100°25'，北纬26°86'，总面积2.06万平方千米，北连迪庆藏族自治州，南接大理白族自治州，西邻怒江傈僳族自治州，东与四川凉山彝族自治州和攀枝花市接壤，距昆明市527千米。 \r丽江市位于云贵高原与青藏高原的连接部位，地势西北高而东南低，最高点为玉龙雪山主峰，属低纬暖温带高原山地季风气候，境内水利资源丰富，动植物种类繁多，为云南省重点林区、中国水电西电东送基地之一。 \r截至2015年，丽江市下辖1个市辖区，4个县。截至2017年末，丽江市常住人口129.0万人，户籍人口1227009人。 \r丽江是一个多民族聚居的地方，除汉族外，共有12个世居少数民族，22种少数民族；丽江是著名的旅游城市，拥有世界文化遗产丽江古城、世界自然遗产三江并流、世界记忆遗产纳西族东巴古籍文献三大世界遗产。 旅游资源丰富，有旅游风景点104处，有丽江古城、玉龙雪山、虎跳峡、老君山、束河古镇、阿纳果等知名旅游景点。先后被评为中国旅游竞争力百强城市、中国十大休闲城市、中国优秀旅游城市、中国十大魅力城市、云南省人才特区  、长江经济带上的绿色明珠等荣誉称号。",
    "name": "丽江",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\丽江"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=399365&secondId=25155737",
    "specialty": "翡翠，腾药，腾宣，尼诺茶，芒果，清凉磨锅茶，腾冲农民画，腾冲斗笠，小粒咖啡，藤编，蒲缥甜大蒜，水籽石榴，“云子”茶油，棕包米",
    "customs": "保山民族民间文化资源十分丰富。汉族、彝族、白族、苗族、傣族、回族、佤族、满族、傈僳族、景颇族、阿昌族、布朗族、德昂族等13种世居民族在这里生生不息。各族人民在长期的生产生活中，创造了极为丰富的，具有浓郁特色的民族民间文化，为后人留下了丰厚的非物质文化遗产。",
    "foods": "头脑“锅子”，永昌板鸭施甸三味，菜花腌菜伴蜂仔，油炸撒撇“五滴水”，“口水羹”施甸豆片，春甜黄酒，饵丝，“透心绿”，保山大烧，“大救驾”，腌菜膏，山林素席，下村豆粉，腾冲果脯，坛子鸡，干腌菜",
    "festivals": "端阳花街，傈僳族刀杆节，傣族的“泼水节”，阿昌族“窝罗节”，苗族“花山节”，彝族的“火把节”。",
    "famousScenery": "截至2018年，全市共有国家A级景20个，其中5A级景区1个，4A级景区1个，3A级景区7个，2A级景区11个，中国乡村旅游模范村3个，省级旅游特色村12个，省级民族特色旅游村13个，市级旅游特色村37个。\r全国特色小镇：保山隆阳区潞江镇、腾冲市和顺镇。\r和顺古镇",
    "sceneryImages": [
      {
        "file": "a2461780-84bd-11eb-885c-6d875f33b7e7",
        "name": "保山"
      },
      {
        "file": "a2463e90-84bd-11eb-885c-6d875f33b7e7",
        "name": "和顺古镇"
      }
    ],
    "desc": "保山，云南省下辖地级市，位于云南省西南部，东与大理白族自治州、临沧市接壤，北与怒江傈僳族自治州相连，西与德宏傣族景颇族自治州毗邻，西北、正南同缅甸交界，国境线长170公里，总面积1.96万平方公里，其中山区、半山区面积约占92%。 \r保山处于滇西居中的位置，是中国通往南亚、东南亚乃至欧洲各国的必经之地，境内腾冲为云南重要的近代工商业发祥地之一。地势北高南低，境内大部地区属亚热带季风气候，褐煤储量、地热资源十分丰富，是世界上最大的小粒咖啡种植基地，是全国最大的山葵、石斛、核桃、红花油茶种植基地，是全国著名的“滇西粮仓”。 \r截至2016年，保山市辖1个区、1个市、3个县。 2017年，保山常住总人口261.4万人，城镇人口93.3万人，世居少数民族13种，是傣泰民族的发祥地，中国著名的侨乡，有华侨、侨眷、归侨28.9万人。2017年，保山全年实现地区生产总值678.9亿元。\r保山南方丝绸古道、滇缅公路、史迪威公路穿境而过。主要旅游景区有腾冲火山热海、和顺古镇、高黎贡山、潞江坝、松山抗战遗址、滇西抗战纪念馆、善洲林场等。2017年12月，保山获“中国最美文化生态旅游城市”。2018年3月，保山获国家卫生城市。2018年12月，保山获第二批国家生态文明建设示范市县称号。 2019年2月2日，被国家中医药管理局评为市级全国基层中医药工作先进单位。",
    "name": "保山",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\保山"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=2916136&secondId=25084876",
    "specialty": "白族“土八碗”，大理砂锅鱼，乳扇，生皮，扎染。",
    "customs": "大理州有13个世居民族，分别是：汉、白、彝、回、傈僳、苗、纳西、壮、藏、布朗、拉祜、阿昌、傣等民族。有8个人口较少民族，分别是傈僳、苗、傣、阿昌、壮、藏、布朗、拉祜等民族。\r传统节日\r三月街（三月街是白族最盛大的传统节日，既是物资交流的盛会，又是赛马、滇戏、花灯等各种文艺体育表演的中心，是在每年的农历三月十五日至二十一日。）\r石宝山对歌会（白族老人认为当天在石宝山上舒展歌喉能够得到吉祥与安康，因此，节日当天，周边白族群众多会由四面八方汇聚于大理剑川的石宝山，唱调对歌，观光游览，是在每年的农历七月二十六日至八月初一。）\r耍海会（白族民众身着盛装，汇聚于洱海之畔，乘坐彩船泛游洱海、唱山歌、对调子。大理、下关地区还会举行盛大的龙舟竞赛活动，上关、喜洲一带始于农历七月二十三日，大理、下关一带始于农历八月初八。）",
    "foods": "",
    "festivals": "",
    "famousScenery": "大理州国家级风景名胜区，总面积1016平方公里。由苍山洱海风景区、巍宝山风景区、石宝山风景区、鸡足山风景区、茈碧湖风景区组成。\r洱海\r\r大理古城\r\r苍山\r\r蝴蝶泉",
    "sceneryImages": [
      {
        "file": "a24665a0-84bd-11eb-885c-6d875f33b7e7",
        "name": "大理古城"
      },
      {
        "file": "a2468cb0-84bd-11eb-885c-6d875f33b7e7",
        "name": "大理白族自治州"
      },
      {
        "file": "a246b3c0-84bd-11eb-885c-6d875f33b7e7",
        "name": "洱海"
      },
      {
        "file": "a246dad0-84bd-11eb-885c-6d875f33b7e7",
        "name": "苍山"
      },
      {
        "file": "a24701e0-84bd-11eb-885c-6d875f33b7e7",
        "name": "蝴蝶泉"
      }
    ],
    "desc": "大理白族自治州，首府驻大理市，是云南的16个地级行政区之一 ，地处云南省中部偏西，海拔2090米，东邻楚雄州，南靠普洱市、临沧市，西与保山市、怒江州相连，北接丽江市。地跨东经98°52′～101°03′，北纬24°41′～26°42′之间，东巡洱海，西及点苍山脉，辖大理市和祥云、弥渡、宾川、永平、云龙、洱源、鹤庆、剑川8个县以及漾濞、巍山、南涧3个少数民族自治县，是中国西南边疆开发较早的地区之一。\r地处低纬高原，四季温差不大，干湿季分明，以低纬高原季风气候为主，境内以蝴蝶泉、苍山、洱海、大理古城、崇圣寺三塔等景点最有代表性。\r2018年末， 大理州户籍总人口363.52万人，实现地区生产总值（GDP）1122.44亿元。",
    "name": "大理白族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\大理白族自治州"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=10533259&secondId=25693668",
    "specialty": "回龙茶\r回龙茶，云南省德宏傣族景颇族自治州梁河县特产，全国农产品地理标志。\r德宏水牛\r云南德宏水牛高大健硕，已有上千年的养殖历史。\r德宏咖啡\r德宏咖啡种植已有上外落百年的历史。\r傣族葫芦丝\r葫芦丝又叫葫芦箫，是簧管乐器，常用于吹奏山歌等民间曲调，适于演奏旋律流畅的乐曲或舞曲。\r户撒刀\r户撒刀是进景颇族的特产。户撒刀距今已有600年的制作历史，素有\"削铁如泥、吹发即断\"的美称，还有\"柔韧可绕指、放开即弹直\"的特点。",
    "customs": "【泼水节】\r泼水节是傣历新年；也是佛教节日，即浴佛节或佛诞节；是从印度的“洒红节”和到圣河沐浴的习俗衍变而来。泼水节有浴佛、过年、祈雨、迎春耕、祝愿人畜兴旺和五谷丰登之意，在巴利语系佛教文化圈内，它是一年中最盛大的节日。\r【目瑙纵歌节】\r目瑙纵歌节是景颇族传统的盛大节日，源于创世英雄宁贯娃的传说。盛大的目瑙纵歌一般都选定在农历正月中旬，为期3至7天。为便于组织节日活动。",
    "foods": "",
    "festivals": "",
    "famousScenery": "勐巴娜西珍奇园\r\r莫里热带雨林景区",
    "sceneryImages": [
      {
        "file": "a24728f0-84bd-11eb-885c-6d875f33b7e7",
        "name": "勐巴娜西珍奇园"
      },
      {
        "file": "a2475000-84bd-11eb-885c-6d875f33b7e7",
        "name": "德宏傣族景颇族自治州"
      },
      {
        "file": "a2477710-84bd-11eb-885c-6d875f33b7e7",
        "name": "莫里热带雨林景区"
      }
    ],
    "desc": "德宏傣族景颇族自治州，云南省下辖自治州，位于中国云南省西部，面积1.15万平方千米，辖芒市、瑞丽市、梁河县、盈江县、陇川县，州人民政府驻芒市。东面与保山市相邻，而北、西、南三面都被缅甸包围，故这五个县级单位当地人又俗称“外五县”。“德宏”是傣语的音译，“德”为下面，\"宏\"为怒江，意思是：“怒江下游的地方”。\r2010年，德宏州常住总人口121.1万，有傣、景颇、汉、傈僳、阿昌、德昂等民族。1953年7月，建立德宏傣族景颇族自治区，1956年，改德宏傣族景颇族自治州。州人民政府驻芒市芒市镇。",
    "name": "德宏傣族景颇族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\德宏傣族景颇族自治州"
  },
  {
    "link": "链接:https://baike.baidu.com/wikisecond/videoflow?lemmaId=10533271&secondId=25155739",
    "specialty": "麝\r麝又称为麝獐、香獐，是怒江傈僳族自治州珍贵的野生动物。雄麝脐香腺襄中的分泌物干燥后形成的香料即为麝香，是一种十分名贵的药材，也是极名贵的香料。云南省麝香的产量居中国第4位，怒江地区居云南省之首。\r大理石\r大理石是一种变质岩，因其盛产于云南大理而得名。那么盛产于怒江贡山县的大理石，不妨将它称为贡山大理石吧。坚硬细腻、光秀美的特点，深受人们的赞美。\r黑熊\r黑熊当地人又称它为“大黑狗”，是怒江深山密林里的“主人”。据药书记载，黑熊的苦胆，是一种稀有的中药材。\r斯叶黑\r怒江傈僳族自治州福贡县的腊竹底和独龙江的马库，有一种树，当地群众称它“斯叶黑”，意思是能出面粉的树。斯叶黑面不仅能食用，据说曾解救过他们前人的饥馑，还能止泻，是止泻的上品良药。",
    "customs": "怒江地区民俗丰富多彩，尤以傈僳族的刀杆节，独龙族的镖牛习俗最为独特。各民族均有不同的宗教信仰，原始宗教、喇嘛教、天主教、基督教并存。\r傈僳族\r傈僳族（英文名称Lisu Li-Su Lisaw）中国少数民族之一，发源于青康藏高原北部，是中国、缅甸、印度和泰国的一个跨国性质的少数民族。\r独龙族\r独龙族是中国人口较少的少数民族之一，旧称“俅人”。现约有7000人。使用独龙语，没有本民族文字。独龙族原有原始群婚的习俗，现已不存在。男女均散发，少女有文面的习惯。独龙族人相信万物有灵，崇拜自然物，相信有鬼。\r普米族\r普米族是中国具有悠久历史和古老文化的民族之一。\r怒族\r怒族是中国人口较少、使用语种较多的民族之一。怒族是该族的自称，另外还有“怒苏”、“阿怒”、“阿龙”等自称，后统称为怒族。\r白族\r白族主要分布在云南省大理白族自治州，丽江、碧江、保山、南华、元江、昆明、安宁等地和贵州毕节、四川凉山、湖南桑植县等地亦有分布。有自己的语言，文学艺术丰富多彩。善经营商业、农业。信仰佛教和本主教。",
    "foods": "",
    "festivals": "",
    "famousScenery": "怒江第一湾\r\r双纳瓦底老虎跳峡谷",
    "sceneryImages": [
      {
        "file": "a2479e20-84bd-11eb-885c-6d875f33b7e7",
        "name": "双纳瓦底老虎跳峡谷"
      },
      {
        "file": "a247c530-84bd-11eb-885c-6d875f33b7e7",
        "name": "怒江傈傈族自治州"
      },
      {
        "file": "a247ec40-84bd-11eb-885c-6d875f33b7e7",
        "name": "怒江第一湾"
      }
    ],
    "desc": "怒江傈僳族自治州位于云南省西北部，怒江中游，因怒江由北向南纵贯全境而得名。怒江州是中缅滇藏的结合部，有长达449.5千米的国界线。怒江州北接西藏自治区，东北临迪庆藏族自治州，东靠丽江市，东南连大理白族自治州，南接保山市，政府驻泸水市六库镇。\r怒江州总面积14703平方千米，人口52万，怒江州少数民族人口比例占总人口的92.2%，其中傈僳族占51.6%。辖泸水市、福贡县、贡山独龙族怒族自治县、兰坪白族普米族自治县两个县和两个少数民族自治县。\r怒江州是中国唯一的傈僳族自治州，其中独龙族和怒族是怒江所特有的少数民族，怒江州是中国民族族别成分最多和中国人口较少民族最多的自治州。2020年10月9日，被生态环境部授予第四批国家生态文明建设示范市县称号。",
    "name": "怒江傈傈族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\怒江傈傈族自治州"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=206207&secondId=25607648",
    "specialty": "",
    "customs": "文山州有11个世居民族，在长期历史发展中，各民族形成了各自独特的节日文化和风俗。主要民族的节日文化及风俗有：\r壮族\r春节，有铜鼓的村寨，大年三十夜，经过取鼓、洗鼓、祭鼓仪式后，年初一凌晨敲响铜鼓，全寨举火把抢新水。\r苗族\r花山节是文山苗族的重大节日之一。活动是在正月初三至初九举行，是祭祀苗族远古祖先——蚩尤的节日。节日活动分祭杆、闹杆、收杆三个程序进行。一般是在一个比较平缓的山坡上立一棵顶挂红彩带的树杆，俗称花杆。节日活动内容主要有：对歌、跳芦笙、练武术、赛马、斗牛等。\r彝族\r六月二十四火把节青年男女的聚会，跳弦子舞。弦子舞节奏欢快，热情奔放，有“老鹰叼鸡、蜻蜓点水、老牛擦背”等调式，号称彝族“迪斯科”。此外，还有西畴、广南彝族的荞菜节。富宁、麻栗坡彝族的跳宫节、长伞舞等。\r瑶族\r盘王节，每年农历十月十六日，瑶族统一过盘王节，跳独具特色的行朝舞。\r度戒，是瑶族金门、尤勉支系必须履行的宗教仪式。是对瑶族男青年进行伦理道德教育的一种方式，因此也叫成人礼。",
    "foods": "",
    "festivals": "",
    "famousScenery": "",
    "sceneryImages": [
      {
        "file": "a2481350-84bd-11eb-885c-6d875f33b7e7",
        "name": "文山壮族自治州"
      }
    ],
    "desc": "文山壮族苗族自治州，云南省下辖的民族自治州，位于中国西南边陲的云南省东南部，东与广西百色市接壤，南与越南社会主义共和国接界，西与红河哈尼族彝族自治州毗邻，北与曲靖市相连。截至2017年，文山州辖文山市、砚山县、西畴县、麻栗坡县、马关县、丘北县、广南县、富宁县7个县，州府所在地文山市。\r文山州早在5万年前就有人类在此生息繁衍，公元前111年，汉武帝就在这里设州置郡；明、清设广南府和开化府。\r2018年12月13日，文山州入选中国特色农产品优势区名单。文山壮族苗族自治州常住人口363.6万人，增长0.4%。其中：乡村人口215.21万人，占总人口比重59.19%。城镇人口148.39万人，人口城镇化率40.81%。少数民族人口210.9万人，占总人口比重58.0%。人口出生率13.70‰，死亡率6.55‰，人口自然增长率7.15‰。\r文山州居住着汉、壮、苗、彝、瑶、回、傣、布依、蒙古、白等20多个民族， 总人口数为370万人，人口密度为每平方公里115人，其中：少数民族人口194.3万人，占总人口的56.6%。",
    "name": "文山壮族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\文山壮族自治州"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=161012&secondId=25083758",
    "specialty": "昆明是一个多民族汇集的城市，世居26个民族，形成聚居村或混居村街的有汉、彝、回、白、苗、哈尼、壮、傣、傈僳等民族。在长期的生产生活中，各民族既相互影响，融会贯通，同时又保持各自的民族传统，延续着许多独特的生活方式、民俗习惯和文化艺术。生活在昆明地区的各民族同胞热情好客，能歌善舞，民风淳朴，无论是其待人接物的礼仪、风味独特的饮食、绚丽多彩的服饰，还是风格各异的民居建筑、妙趣横生的婚嫁，都能使人感受到鲜明的民族特色。\r在众多的民族节日中，彝族的“火把节”，白族的“三月街”、“绕三灵”，傣族的“泼水节”，苗族的“踩花山”，傈僳族的“刀杆节”等久负盛名，节日活动丰富多彩。每逢节日，各民族群众都会穿上自己手工刺绣染制的民族盛装，从四面八方汇聚到一起，举行摔跤、斗牛、对歌等活动。按照岁时节令，农历三月初三的西山调子盛会、正月初九的金殿踏春、九九重阳的螺峰登高、中秋之夜的大观赏月等许多习俗在民间十分流行。\r昆明地方文艺种类繁多，滇剧、花灯戏、民歌小调以及少数民族剧种、民间叙事长诗、民间传说等，历经数百年的发展和传颂，为广大人民群众喜闻乐见。",
    "customs": "彝族火把节\r白天举行斗牛、摔跤等娱乐活动；入夜则点燃火把，成群结队行进在村边地头、山岭田埂。\r密祉龙灯盛会\r全村男女老少身着盛装，抬着灯具到村外的井边或河水源头烧香磕头，又唱又跳，耍龙舞狮。\r元宵节踩街文化活动\r踩街文化活动自1990年开展以来，参加的人数越来越多，全八街镇4.2万人，2003年参加活动的近3万人，很受百姓欢迎。",
    "foods": "",
    "festivals": "",
    "famousScenery": "昆明是全国十大旅游热点城市，首批中国优秀旅游城市。截至2012年，全市有各级政府保护文物200多项，有石林世界地质公园、滇池、安宁温泉、九乡、阳宗海、轿子雪山等国家级和省级著名风景区，还有世界园艺博览园和云南民族村等100多处重点风景名胜，10多条国家级旅游线路，形成以昆明为中心，辐射全省，连接东南亚，集旅游、观光、度假、娱乐为一体的旅游体系。\r石林\r\r滇池\r\r大观楼\r翠湖",
    "sceneryImages": [
      {
        "file": "a2486170-84bd-11eb-885c-6d875f33b7e7",
        "name": "大观楼"
      },
      {
        "file": "a2488880-84bd-11eb-885c-6d875f33b7e7",
        "name": "昆明"
      },
      {
        "file": "a248af90-84bd-11eb-885c-6d875f33b7e7",
        "name": "滇池"
      },
      {
        "file": "a248d6a0-84bd-11eb-885c-6d875f33b7e7",
        "name": "石林"
      },
      {
        "file": "a24924c0-84bd-11eb-885c-6d875f33b7e7",
        "name": "翠湖"
      }
    ],
    "desc": "昆明，别称春城，是云南省省会、滇中城市群中心城市，国务院批复确定的中国西部地区重要的中心城市之一 。截至2019年，全市下辖7个区、3个县、代管1个县级市和3个自治县，总面积21473平方千米，建成区面积483.52平方千米，常住人口695万人，城镇人口511.52万人，城镇化率73.6%。\r昆明地处中国西南地区、云贵高原中部，具有“东连黔桂通沿海，北经川渝进中原，南下越老达泰柬，西接缅甸连印巴”的独特区位，处在南北国际大通道和以深圳为起点的第三座东西向亚欧大陆桥的交汇点，是中国面向东南亚、南亚开放的门户城市，位于东盟“10+1”自由贸易区经济圈、大湄公河次区域经济合作圈、泛珠三角区域经济合作圈的交汇点。 \r昆明是国家历史文化名城，早在三万年前就有人类在滇池周围生息繁衍；公元前278年滇国建立，定都于此；765年南诏国筑拓东城，为昆明建城之始；明末时期，南明永历政权在昆明建都。昆明属北亚热带低纬高原山地季风气候，为山原地貌，三面环山，南濒滇池，沿湖风光绮丽，由于地处低纬高原而形成“四季如春”的气候，享有“春城”的美誉。 \r中国昆明进出口商品交易会、中国国际旅游交易会、中国昆明国际旅游节使昆明成为中国主要的会展城市之一。 2018中国大陆最佳商业城市排名第23名，并重新确认国家卫生城市（区）。 2019年12月，国家民委命名昆明市为“全国民族团结进步示范市”。",
    "name": "昆明",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\昆明"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=206207&secondId=25478753",
    "specialty": "小草坝天麻，昭通苹果，金江魔芋片，碗碗红糖，昭通酱，蒙马，乌金猪，昭通酱，葡泉曲酒，皮衣皮褥，版纳地毯，金江磨芋片，白蜡虫，沙河蜜橘，金江魔芋，天麻，竹荪，镇雄生漆，罗汉竹笋，竹节人参，猕猴桃，土三七，桢楠，绿豆糕，金沙花椒，龙头山辣椒，油糕稀豆粉，翠华茶。",
    "customs": "",
    "foods": "",
    "festivals": "",
    "famousScenery": "昭通市共登录不可移动文物1148处。其中：全国重点文物保护单位4项；省级文物保护单位10项；市级文物保护单位109项（其中2018年新增公布第三批市级文保单位29项）；县区级文物保护单位353项。全市馆藏文物总数2万余件，其中一级文物11件，二级文物18件，三级文物407件，有国家A级景区3个。 \r全国重点文物保护单位：袁滋题记摩崖石刻、孟孝琚碑、瓦石悬棺、龙氏家祠。\r云南大山包黑颈鹤国家级自然保护区\r\r大关黄连河景区\r\r铜锣坝国家森林公园",
    "sceneryImages": [
      {
        "file": "a2494bd0-84bd-11eb-885c-6d875f33b7e7",
        "name": "云南大山包黑颈鹤国家级自然保护区"
      },
      {
        "file": "a2494bd1-84bd-11eb-885c-6d875f33b7e7",
        "name": "大关黄连河景区"
      },
      {
        "file": "a24972e0-84bd-11eb-885c-6d875f33b7e7",
        "name": "昭通"
      },
      {
        "file": "a24999f0-84bd-11eb-885c-6d875f33b7e7",
        "name": "铜锣坝国家森林公园"
      }
    ],
    "desc": "昭通，云南省下辖地级市，位于云南省东北部，地处云、贵、川三结合部的乌蒙山区腹地，金沙江下游沿岸，坐落在四川盆地向云贵高原抬升的过渡地带，东侧紧邻贵州省毕节市，南侧紧邻云南曲靖市，西侧紧邻四川凉山彝族自治州以金沙江为界相邻，北侧紧邻四川宜宾市以金沙江为界相邻，辖区面积23021平方公里。 \r昭通历史上是云南省通向四川、贵州两省的重要门户，是中原文化进入云南的重要通道，云南文化三大发源地之一，为中国著名的“南丝绸之路”的要冲，素有“锁钥南滇，咽喉西蜀”之称，是云南连接长江经济带和成渝经济区的重要通道，是内地通往南亚、东南亚和云南通往内地的双向大走廊。 \r截至2017年，昭通辖1区、9县、1县级市，市政府驻昭阳区，是一个集“山区、革命老区、深度贫困地区、民族散杂区”为一体的市。2017年末，昭通市常住人口553.7万人，城镇化率33.38%。昭通水能资源丰富，境内有溪洛渡、向家坝、白鹤滩三座巨型电站，煤、硫储量居全省首位，是全国野生天麻核心区域，中国南方优质苹果基地   。\r2019年7月5日，中华人民共和国生态环境部公布了2019年统筹强化监督（第一阶段）黑臭水体专项排查情况，昭通被列入“黑臭水体消除比例低于80%的城市名单”，消除比例为33.3%。",
    "name": "昭通",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\昭通"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=206207&secondId=25700627",
    "specialty": "普洱咖啡，墨江紫米，普洱瓢鸡，普洱茶（红茶）。",
    "customs": "普洱市有普洱民族团结誓词碑；有反映傣族历史文化的孟连宣抚司署；还有《婚誓》、《阿佤人民唱新歌》等一批脍炙人口的民族歌舞。原生态民族文化和民风民俗原始而神秘、古朴而奇异；佤族木鼓节、拉祜族葫芦节、彝族火把节、傣族泼水节等民族传统节日传承千年、魅力独具，让人流连忘返。\r普洱地区的彝族主要分布在景东、景谷、镇沅、宁洱、江城、澜沧、墨江、普洱等地。彝族民歌音乐按其体裁，表现内容及演唱形式可分为跳歌、小曲、山歌三大类。\r跳歌：是诗、歌、舞融为一体的群众自娱活动。众人随芦笙、笛子音乐的旋律节奏，边唱边跳，一人领唱，众人合唱。\r小曲：从歌词内容上分为叙事歌、习俗歌、情歌。“叙事歌”是彝族民间用来记叙历史、事件、经验的一种方法，如《菜花黄》、《顶兵调》、《怀胎调》等。“情歌”主要抒发男女爱情。小曲曲调乎稳、柔和、节奏规整严谨、风格多样、适应性强，演唱形式灵活，山野村寨，婚丧喜庆均能演唱。\r山歌：分为劳动山歌、牧歌、吼山调几种。山歌多在野外唱，不受环境限制，是表达唱者内心思想情感和生活的一种自娱曲调。节奏自由，曲调舒展、弃放、高亢激昂，音域宽广，多用装饰音和较多地使用自由延长音。彝族民间舞蹈。普洱地区的彝族以跳望，亦称跳歌、打歌的舞蹈最为丰富，约有100余套路，彝族舞蹈的特点是欢快、热闹。",
    "foods": "",
    "festivals": "",
    "famousScenery": "普洱市地区名胜古迹甚多，有省级文物保护单位10项，县级文物保护单位49项。民俗风情奇异多彩，曾诞生过一批著名人物。有不少珍合异兽和奇花异木。地方风味特产特别，旅游交通方便。\r\r勐卧佛寺双塔",
    "sceneryImages": [
      {
        "file": "a249c100-84bd-11eb-885c-6d875f33b7e7",
        "name": "勐卧佛寺双塔"
      },
      {
        "file": "a249e810-84bd-11eb-885c-6d875f33b7e7",
        "name": "普洱"
      }
    ],
    "desc": "普洱市，云南省地级市，位于云南省西南部，辖1区9县，2016年末全市人口261.7万人，总面积45385平方公里。下辖思茅区、宁洱哈尼族彝族自治县、墨江哈尼族自治县、景东彝族自治县、景谷傣族彝族自治县、镇沅彝族哈尼族拉祜族自治县、江城哈尼族彝族自治县、孟连傣族拉祜族佤族自治县、澜沧拉祜族自治县、西盟佤族自治县，市人民政府驻思茅区北部行政中心。\r普洱市，别称思茅。2007年1月21日，思茅市更名普洱市。 有9个少数民族自治县，居住着汉、哈尼、彝、拉祜、佤、傣等14个世居民族，少数民族人口占61%。普洱当地的民族传统节日有佤族木鼓节、拉祜族葫芦节、彝族火把节、傣族泼水节等。\r2018年12月29日，国家民委关于命名普洱市为“全国民族团结进步创建示范市”。",
    "name": "普洱",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\普洱"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=206207&secondId=25466545",
    "specialty": "宣威火腿（宣威火腿是中国三大名腿之一，是国优名特产品以乌蒙猪为原料，用特特殊方法腌制，因产地而得名）大河乌猪（大河乌猪是经国家级鉴定育成的新品种，其采用生长在富源大河一带的大河猪与“杜洛克”种公猪杂交，经过畜牧科研专家应用科技手段反复选育培育出来的。）麻衣馓子（陆良的麻衣馓子是用麦面作原料，和好面后扭成“千钧扣”油炸的糖果。陆良“麻衣馓子”已有200年的历史，是地方传统风味食品，也是馈赠亲友的佳品。）陆良板鸭（陆良腊鸭，即板鸭，是选用壮而肥的仔鸭宰杀后，用适量食盐腌制而成的，每只重2公斤左右，造型为杏仁形，挂于室外清洁、干净、阳光充足和干燥通风的烤鸭架上，风吹日晒，数日后晒干即成板鸭。）沾益辣子鸡，韭菜花，蒸饵丝（饵块（饵丝）是云南传统美食，“蒸饵丝”则是曲靖独创，在明代形成了完整的技法和理念，之后不断丰富完善。）此外，曲靖还有花山带皮羊肉、洋芋鸡 、会泽稀豆粉、烧饵块   ……等美食名吃，其他特产还包括马龙藠头、罗平生姜、乐业辣椒 、寻甸板栗、师宗柑桔 、盐水石榴、罗平老厂酒 、富源魔芋”、会泽斑铜器 、富源铁锅、罗平彩蛋、会泽班铜、沾益白水豆腐等。",
    "customs": "曲靖市内每年举办罗平油菜花旅游节、陆良大型国际沙雕节、沾益珠江源旅游节、麒麟文化风情旅游节、宣威火腿文化美食节、会泽大海草山节、旅游节等。\r此外，曲靖市境内居住着汉、彝、回、苗、壮、布依、瑶、水等8个主体民族，占人口总数7.8%的七个少数民族都有自己独特的语言、服装、风俗和信仰。布依族的三月三、彝族火把节、回族开斋节、苗族花山节等传统节庆活动，以及耍龙灯、舞狮、踩高跷、划旱船、染花饭、打水枪、抢花炮等节日。\r截至2016年，曲靖市有爨宝子碑、爨龙颜碑等9项国家级文物保护单位，省保单位达到26处，市保单位有78处。",
    "foods": "",
    "festivals": "",
    "famousScenery": "罗平油菜花海\r\r寥廓山靖宁宝塔\r\r珠江源",
    "sceneryImages": [
      {
        "file": "a24a0f20-84bd-11eb-885c-6d875f33b7e7",
        "name": "寥廓山靖宁宝塔"
      },
      {
        "file": "a24a3630-84bd-11eb-885c-6d875f33b7e7",
        "name": "曲靖"
      },
      {
        "file": "a24a5d40-84bd-11eb-885c-6d875f33b7e7",
        "name": "珠江源"
      },
      {
        "file": "a24a8450-84bd-11eb-885c-6d875f33b7e7",
        "name": "罗平油菜花海"
      }
    ],
    "desc": "曲靖是云南省下辖地级市，位于云南省东部，处珠江源头，云南、贵州、广西三省区交界处，东与贵州省兴义市毗邻，南与文山州红河州接壤，西接昆明市，北临昭通市，素有“滇黔锁钥”、“云南咽喉”之称，距省会昆明市120公里，地区面积2.89万平方公里，占云南省面积的13.63%。曲靖市辖1市3区5县，2019年末，曲靖市常住人口为617.77万人，城镇人口306.66万人，城镇化率达到49.64%。\r曲靖地处云贵高原中部滇东高原向黔西高原过渡地带的乌蒙山脉，西与滇中高原湖盆地区相嵌，东部逐步向贵州高原倾斜过渡，中部为长江、珠江两大水系分水岭地带，地势西北高，东南低。有彝、布依、壮、苗、瑶等八大民族独特的语言、服装、风俗和信仰。  \r曲靖是全国主体功能区规划、泛珠三角区域合作、长江经济带的重点开发区之一，是滇中城市经济圈的核心区域。曲靖是云南省重要工商城市，综合实力居云南省第二位。曲靖先后六次登“中国十佳宜居城市”榜  ，荣获国家生态园林城市、国家卫生城市等荣誉称号  ，被列为第一批国家新型城镇化综合试点地区，被授予“国家森林城市”称号。",
    "name": "曲靖",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\曲靖"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=206207&secondId=25693675",
    "specialty": "云泉豆瓣酱、薄荷、粉丝、丝绸、吕合米酒、紫溪茶；香醋、东河米、耐磨铸铁、汽缸套、剪刀、黑井石榴；大白芸豆、铁锅、沙桥豆腐、月琴；大姚的薄壳核桃、果脯、野坝子蜂蜜；三角糯米、茯苓、菖河蜂蜜、荞酒、乳鸽、山药，莲藕；苴却砚、永兴花椒、永桥酒；牟定的油卤腐、喜鹊窝酒、铜炊具、化佛茶；双柏的妥甸酱油、白竹山茶；土锅、龙须草、毛叶枣、热带水果；武定的壮鸡、板栗等。冬早蔬菜名列全国十大蔬菜基地之一；虎掌菌、松茸、牛肝菌、黑木耳等野生食用菌、“蝴蝶泉”、“桂花”、“国宾”等品牌的楚雄卷烟。",
    "customs": "火把节”、牟定“三月会”、大姚“插花节”、永仁“赛装节”、姚安“龙华会”、禄丰“花会”、武定“花山节”、双柏“虎笙节”等。",
    "foods": "",
    "festivals": "",
    "famousScenery": "主要景区（点）有武定狮子山、元谋土林、彝人古镇、禄丰世界恐龙谷、楚雄州博物馆、黑井古镇、南华咪依噜风情谷、楚雄紫溪山、大姚石羊古镇、永仁方山、中国彝族十月太阳历文化园、牟定化佛山、大姚三潭、姚安光禄古镇、武定罗婺彝寨等。\r元谋土林\r\r彝人古镇\r\r\r禄丰世界恐龙谷",
    "sceneryImages": [
      {
        "file": "a24aab60-84bd-11eb-885c-6d875f33b7e7",
        "name": "元谋土林"
      },
      {
        "file": "a24ad270-84bd-11eb-885c-6d875f33b7e7",
        "name": "彝人古镇"
      },
      {
        "file": "a24af980-84bd-11eb-885c-6d875f33b7e7",
        "name": "楚雄彝族自治州"
      },
      {
        "file": "a24b2090-84bd-11eb-885c-6d875f33b7e7",
        "name": "禄丰世界恐龙谷"
      }
    ],
    "desc": "楚雄彝族自治州是云南省下辖的自治州，地处云南省中部，东与昆明市交界，南与普洱市、玉溪市毗邻，西与大理白族自治州接壤，北与四川省攀枝花市相连，通达四川。下辖2市8县，总面积为2.9万平方千米，州人民政府驻楚雄市，距昆明市160千米。\r楚雄州地处滇中腹地，位于云南省的地理中心，是滇中城市群的新增长极。境内路网、水网、电网、能源管网、通信网密布，素有“省垣门户、迤西咽喉、川滇通道”之美誉，是滇西南地区和川滇两省互联互通的陆路要冲，是内地通往南亚、东南亚直达印度洋的大通道，战略地位十分重要。\r楚雄州生态优美，山水灵秀，境内乌蒙山、哀牢山、百草岭“三山鼎立”，长江、红河两大水系“二水分流”。全州森林覆盖率达68.01%，城镇空气质量保持在1—2级，饮用水水源水质保持在II类以上，有1个国家级公园、8个省级风景名胜区、17个自然保护区，常年气候温暖如春，冬无严寒，夏无酷暑，霜期短、日照长，被誉为“滇中翡翠”“西南氧吧”，是宜居、宜业、宜商、宜游、宜创新的首选地。\r2020年10月9日，被生态环境部授予第四批国家生态文明建设示范市县称号。",
    "name": "楚雄彝族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\楚雄彝族自治州"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=13139&secondId=25155736",
    "specialty": "猫哆哩酸角糕，江川抗浪鱼，剪刀塘，玉溪凉米线，云南十八怪，通海豆末糖，江川大头鱼，芝麻片，哀牢山三珍，华宁干米线，通海布伞，通海民族银饰品，锭子眼药，通海白萝卜，澄江藕粉，牛山柑橘，野生菌，甜白酒，百抖茶，油卤腐，易门豆豉，新平腌菜，冬瓜蜜饯，油鸡纵，烟草。",
    "customs": "",
    "foods": "",
    "festivals": "",
    "famousScenery": "玉溪市要旅游景区（点）有4A级旅游景区4个，3A级旅游景区2个，2A级旅游景区13个。 有江川甘棠箐旧石器遗址  、文兴祥商号  、李家山古墓群  、玉溪古瓷窑址  、文庙  、陇西世族庄园  、金莲山墓群等重点文物保护单位。\r澄江禄充景区",
    "sceneryImages": [
      {
        "file": "a24b47a0-84bd-11eb-885c-6d875f33b7e7",
        "name": "澄江禄充景区"
      },
      {
        "file": "a24b6eb0-84bd-11eb-885c-6d875f33b7e7",
        "name": "玉溪"
      }
    ],
    "desc": "玉溪市，云南省辖地级市，位于云南省中部，地理坐标处于北纬23°19′~24°53′、东经101°16′~103°09′之间。北接省会昆明市，西南连普洱市，东南邻红河哈尼族彝族自治州，西北靠楚雄彝族自治州，总面积15285平方公里。玉溪辖2区、7县，市委、市政府驻红塔区。2019年常住人口238.9万人。\r玉溪地势西北高、东南低，山地、峡谷、高原、盆地交错分布，最大横距172公里，最大纵距163.5公里。大部分地区海拔1500—1800米。年平均气温为16.4—24.6℃，气候立体多样，冬无严寒，夏无酷暑，四季如春，干湿分明。\r玉溪是聂耳故乡、云烟之乡、花灯之乡和高原水乡，位于滇中腹地，是连接省外和南亚、东南亚的重要交通枢纽，为云南重要的产铜地区。境内有帽天山古生物文化、古滇文化、高原水乡文化和哀牢山一红河谷民族风情文化，主要旅游景区（点）有4A级旅游景区4个，3A级旅游景区2个，2A级旅游景区11个。2018年重新确认国家卫生城市（区）。",
    "name": "玉溪",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\玉溪"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=2522812&secondId=25663327",
    "specialty": "红河州境内土特产品有个旧的锡制工艺品，建水的紫陶、狮子糕、燕窝酥 、草芽，蒙自的年糕、过桥米线、甜石榴、开远的甜藠头、六果液，石屏的豆腐、杨梅、八面煎鱼，屏边的蛤蚧酒、熊胆酒、荔枝，弥勒的葡萄酒、风吹豆豉、红河卷烟，绿春的玛玉茶、云雾茶，泸西的东山火腿，元阳的南沙干巴、梯田红米、芒果、香蕉，河口的菠萝、香蕉、荔枝等。",
    "customs": "彝族",
    "foods": "",
    "festivals": "哈尼族\r哈尼族是云南特有的少数民族之一。红河州的哈尼族人口69万人（2004年统计数据），占全国哈尼族总人口的48.9%，主要聚居于红河南岸红河、绿春、元阳、金平县和建水县部分地区，自称和他称有“哈尼”、“糯比”、“糯美”、“奕车”、“白宏”、“腊味”、“阿梭”、“布都”、“期的”、“各和”、“碧约”、“卡多”、“哈欧”、“西摩洛”、等十余种。自称称谓多源于祖先名，有的源于居地名，或服饰、图腾及其他。中华人民共和国成立后，根据本民族意愿，统一称哈尼族。哈尼族的传统节日主要有十月年和六月节，十月年称为“扎勒特”（“扎勒特”意即捏做糯米面团子），一般从阴历十月的第一个辰龙日起，至申猴日止，历时6天。\r苗族\r苗族是迁入自治州较晚的一个民族，人口25.3万（2004年统计数据），主要聚居于屏边、金平、河口、蒙自等县。自称有“蒙”、“蒙豆”、“蒙细”等。语言属汉藏语系苗瑶语族苗语文。由于长期和汉族人民交往，许多苗族兼通汉语，语言中也有不少汉语词汇。\r哈尼矻扎扎节\r矻扎扎亦称“苦扎扎”，哈尼语为Kuq zaq zaq。节日名。是哈尼族的“四大”（干通通、矻扎扎、昂玛突、福思扎）传统节日之一，主要是祭“俄咀阿培”。此节日活动与梯田栽插节令有关，是一次全寨性的宗教祭祀活动，因而各地过节时间不尽一致。\r彝族火把节\r彝族火把节是所有彝族地区的传统节日，火把节多在农历六月二十四或二十五日举行，节期三天。“火把节”一词是汉学者根据节日活动时“夷人以火炬”度节来命名的。火把节的原生形态，简而言之就是古老的火崇拜。火是彝族追求光明的象征。火把节是彝历秋季的的开始，因此，“六月二十四”的节日来源于每月36天的彝族十月兽历，并有深奥的哲学含义。",
    "famousScenery": "红河州境内有国家级风景名胜区建水国家级风景名胜区和泸西阿庐国家级风景名胜区2个。\r建水燕子洞\r\r泸西阿庐",
    "sceneryImages": [
      {
        "file": "a24bbcd0-84bd-11eb-885c-6d875f33b7e7",
        "name": "建水燕子洞"
      },
      {
        "file": "a24be3e0-84bd-11eb-885c-6d875f33b7e7",
        "name": "泸西阿庐"
      },
      {
        "file": "a24c0af0-84bd-11eb-885c-6d875f33b7e7",
        "name": "红河哈尼族彝族自治州"
      }
    ],
    "desc": "红河哈尼族彝族自治州，首府驻蒙自市，是云南的16个地级行政区之一 ，地处云南省东南部，北连昆明、曲靖，东接文山，西邻玉溪、普洱，南与越南社会主义共和国接壤，北回归线横贯东西。红河州总面积3.293万平方千米，下辖4个县级市、6个县、3个自治县，2016年末全州常住人口为468.1万人，是一个多民族聚居的边疆少数民族自治州，有10个世居民族，有241万少数民族人口。\r红河州有滇南政治、经济、军事、文化中心蒙自，有世界锡都个旧，有国家历史文化名城建水；文献名邦石屏；有河口和金水河两个国家级口岸；有锡文化、陶瓷文化和梯田文化。红河是云南经济社会和人文自然的缩影，是云南近代工业的发祥地，也是中国走向东盟的陆路通道和桥头堡。 \r红河州被列为第二批国家新型城镇化综合试点地区。2019年12月，国家民委命名红河哈尼族彝族自治州为“全国民族团结进步示范州”。",
    "name": "红河哈尼族彝族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\红河哈尼族彝族自治州"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=5622791&secondId=25641640",
    "specialty": "茶叶\r西双版纳是中国最古老的茶叶发源地之一，在勐海有一株700余年树龄的古茶树。著名的普洱茶六大茶山均在版纳境内。著名的茶叶品种有：南糯白毫、佛香茶、云海白毫、岗绿、旋云茶等。 \r咖啡\r小粒咖啡是西双版纳的重要的咖啡品种，为哥伦比亚湿法加工的小粒种咖啡一类。\r热带水果\r西双版纳的热带水果种类繁多，常年水果不断。有香蕉、菠萝、芒果、酸梅、酸角、柚子、杨桃、番荔枝、菠萝蜜、荔枝、桂圆、椰子、羊奶果、酸多依、木瓜、山竹、甜角、橄榄和西番莲等\r南药\r西双版纳有南药的异种、缘种生长，蕴藏着丰富的药物资源，生长着缩砂蜜、安息香、云南萝芙木、千年健、蔓京子、使君子、重楼、琥珀等几十种药材。\r傣锦\r傣锦是傣族著名的纺织品。传统的傣锦，除用作床单，被面，门帘横头。挎包裙饰外，还织长幡用于拜佛。",
    "customs": "傣族：“桑勘比迈”节：即泼水节，公历4月13日至15日。举办盛大佛事活动，此外还有丢包、划龙舟、放高升、堆沙、斗鸡等活动。节日高潮是泼水，所谓“湿透全身，幸福终生”。\r哈尼族：“嘎汤帕”节：（思念祖先、弃旧迎新的意思），公历1月2日至4日。人们舂糍粑，祭家神、办酒席。男女青年邀约上山采野花、摘野果。男人无论老少都打陀螺。\r拉祜族：“拉祜族”节：时间与汉族春节相同。主要食品是舂糯米粑粑。初一早晨去山泉抢新水。初一至初三称为女人年，由男人招待客人，操持家务，初十四至十六为男人年，男人可以上山打猎，纵酒欢歌，节日主要活动是跳芦笙舞。\r布朗族：“豪瓦萨”节：即关门节，公历7月中旬。家族成员向家族长举行“松玛”（忏悔）仪式，祈求来年平安无事，消灾免难。\r基诺族：“物懋克”节（过年）：公历2月6日至8日，敲响大鼓，举行剽牛、备耕、打铁、铁匠收徙传艺等仪式。\r瑶族：盘王节：也称“跳盘王”或“还盘王愿”，“盘王”即“盘瓠”，它是瑶族的祖先和图腾的象征。",
    "foods": "",
    "festivals": "",
    "famousScenery": "截至2015年底，全州共有17个A级景区，其中，5A级景区1个，4A级景区9个，3A级景区2个，2A级景区2个，1A级景区3个，5个小镇列入国家级和省级特色小镇。\r望天树景区\r\r\r野象谷\r\r西双版纳原始森林公园",
    "sceneryImages": [
      {
        "file": "a24c3200-84bd-11eb-885c-6d875f33b7e7",
        "name": "望天树景区"
      },
      {
        "file": "a24c5910-84bd-11eb-885c-6d875f33b7e7",
        "name": "西双版纳傣族自治州"
      },
      {
        "file": "a24c8020-84bd-11eb-885c-6d875f33b7e7",
        "name": "西双版纳原始森林公园"
      },
      {
        "file": "a24ca730-84bd-11eb-885c-6d875f33b7e7",
        "name": "野象谷"
      }
    ],
    "desc": "西双版纳傣族自治州，是云南省的8个自治州之一，首府景洪市。西双版纳位于北纬21°10′—22°40′，东经99°55′—101°50′，处于北回归线以南的热带北部边沿。面积有19124.5平方千米，东北、西北与普洱市接壤，东南与老挝相连，西南与缅甸接壤，国境线长966.3公里。州内最高点是勐海县勐宋乡的滑竹梁子，海拔2429米，最低点是澜沧江与南腊河的会合处，海拔477米。  \r西双版纳地处热带北部边缘，属热带季风气候。西双版纳辖1个县级市、2个县，2017年，西双版纳常住总人口118.0万人，其中少数民族人口77.87万人，傣族是主体民族，世居着13种民族。2017年，西双版纳生产总值393.8437亿元，城镇常住居民人均可支配收入27201元，农村常住居民人均可支配收入12043元。\r西双版纳有中国唯一的热带雨林自然保护区，是国家级生态示范区、国家级风景名胜区、联合国生物多样性保护圈成员，植物种类占全国的1/6，动物种类占全国的1/4，森林覆盖率80.8%，是中国第二大天然橡胶生产基地，大叶种茶的原生地、普洱茶的故乡，建有1个5A级景区，9个4A级景区，西双版纳以神奇的热带雨林自然景观和少数民族风情而闻名于世，是中国的热点旅游城市之一。",
    "name": "西双版纳傣族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\西双版纳傣族自治州"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=661022&secondId=25083761",
    "specialty": "白雪茶\r白雪茶又名地雪茶，产于海拔4000米以上的雪山，清香回甘，微苦，含有多种对人体有益的成分，能降血脂、减肥、醒脑、清热解暑、生津、润肺、止咳，对高血压、神经衰弱、咽夹炎等有显著疗效。 \r香格里拉松茸\r松茸（Tricholoma Matsutake），是一种纯天然的珍稀名贵食用菌类，被誉为“菌中之王”。因其生长在松、栎林地，菌蕾期状如鹿茸而得此名。亦称松蕈、杉蕈、合菌、台菌、松口蘑等，为国家二级重点保护物种。历史上，在日本是贡品之一，是高级酒宴的名菜之一，深受日本人喜爱，日本人以吃上松茸为荣。 \r藏香猪\r被称为隐秘村的尼汝，是香格里拉市纯藏香猪的主产地之一，如今的尼汝村已是世界生态第一村，尼汝藏香猪以其肉质细嫩、香味独特、营养丰富而著称，让食客赞不绝口。",
    "customs": "迪庆州各民族世代孕育的思想感情和丰富的社会生活，往往就体现在世代不衰的民间歌舞之中。娱乐时，歌舞助兴，劳作时，以歌相伴，敬神祈福，婚丧嫁娶，迎宾送客，谈情说爱，独特的歌舞都是少不了的表现形式。在迪庆境内流行的独具特色的歌舞文化有：藏族的弦子、锅庄、热巴、情舞，傈僳族的阿尺木刮，纳西族的阿卡巴拉，汉族的从中原流入的大祠戏等。\r锅庄藏语称“卓”，是一种无伴奏的集体舞，自唱自舞，边唱边舞。\r弦子舞是藏民生活中不可缺少的一种自娱性歌舞，表演时边拉弦边舞边唱。\r阿尺木刮译为“山羊的舞蹈”，是流传于维西傈僳族地区的民间歌舞，表演时一人领唱，众人合唱，边跳边歌，舞蹈队形变幻无穷，舞步整齐刚劲有力，节奏感强，无论从唱腔到舞蹈动作都明显地带有模仿山羊的特征，是原始古朴的傈僳族歌舞。",
    "foods": "",
    "festivals": "",
    "famousScenery": "迪庆主要旅游景点：香格里拉、普达措国家公园、三江并流风景区、梅里雪山、虎跳峡、长江第一湾、哈巴雪山、白马雪山、碧塔海、纳帕海、属都湖、明永冰川、松赞林寺、东竹林寺、小中甸草原、月亮湾大峡谷、白水台、寿国寺、茨中天主教堂、飞来寺国家森林公园。\r迪庆藏族自治州香格里拉市地处青藏高原南缘，横断山脉腹地，是滇、川、藏三省区交汇处。“迪庆”藏语意为“吉祥如意的地方”，是世人寻觅已久的世外桃源——“香格里拉”。\r噶丹·松赞林寺\r\r香格里拉大峡谷\r\r虎跳峡",
    "sceneryImages": [
      {
        "file": "a24cf550-84bd-11eb-885c-6d875f33b7e7",
        "name": "噶丹·松赞林寺"
      },
      {
        "file": "a24cf551-84bd-11eb-885c-6d875f33b7e7",
        "name": "虎跳峡"
      },
      {
        "file": "a24d1c60-84bd-11eb-885c-6d875f33b7e7",
        "name": "迪庆藏族自治州"
      },
      {
        "file": "a24d6a80-84bd-11eb-885c-6d875f33b7e7",
        "name": "香格里拉大峡谷"
      }
    ],
    "desc": "迪庆藏族自治州，是云南省的8个自治州之一，首府香格里拉市。藏语意为“吉祥如意的地方”。位于云南省西北部，滇、藏、川三省区交界处，青藏高原伸延部分南北纵向排列的横断山脉，金沙江、澜沧江、怒江三江并流国家级风景名胜区腹地，澜沧江和金沙江自北向南贯穿全境，总面积23870平方千米。\r迪庆藏族自治州管理1个县（德钦县）、1个自治县（维西傈僳族自治县），1个县级市（香格里拉市）。迪庆境内有26种民族，千人以上的有藏、傈僳、汉、纳西、白、回、彝、苗、普米等9个民族。\r迪庆藏族自治州香格里拉市地处青藏高原南缘，横断山脉腹地，是滇、川、藏三省区交汇处，是英国著名作家詹姆斯·希尔顿在其长篇小说《消失的地平线》中，描绘的一个远在东方群山峻岭之中的永恒和平宁静之地——“香格里拉”。",
    "name": "迪庆藏族自治州",
    "absPath": "C:\\Users\\eddy\\Desktop\\城市+景点+旅游线路2.0\\8个地级市+8个自治州\\迪庆藏族自治州"
  }
].map(v => ({ sceneryImages: JSON.stringify(v.sceneryImages), ...v } as unknown as Jingdian))

export default jdList