/*
 * @Date: 2021-03-17 18:24:28
 * @LastEditTime: 2021-03-17 19:57:50
 * @FilePath: \server\src\module\info\scenery.ts
 * @Description: TODO:
 */
export default [
  {
    "link": "链接:https://baike.baidu.com/wikisecond/videoflow?lemmaId=304665&secondId=25736009",
    "desc": "丽江古城位于云南省丽江市古城区，又名大研镇，坐落在丽江坝中部，始建于宋末元初（公元13世纪后期），地处云贵高原，面积为7.279平方公里。\r丽江古城内的街道依山傍水修建，以红色角砾岩铺就，有四方街、木府、五凤楼、黑龙潭、文昌宫、王丕震纪念馆、雪山书院、王家庄基督教堂、方国瑜故居、白马龙潭寺、顾彼得旧居、净莲寺、普贤寺  、接风楼、十月文学馆、红军长征过丽江指挥部纪念馆、丽江古城历史文化展示馆、丽江古城徐霞客纪念馆等景点。 丽江为第二批被批准的中国历史文化名城之一，是中国以整座古城申报世界文化遗产获得成功的两座古城之一。 丽江古城体现了中国古代城市建设的成就，是中国民居中具有鲜明特色和风格的类型之一。 \r2019年1月1日起，世界文化遗产丽江古城保护管理局根据云南省发展和改革委员会、云南省财政厅《关于降低丽江古城维护费收费标准的通知》，面向游客收取的丽江古城维护费收费标准从每人次80元调整为每人次50元，征收对象、范围、方式及免征范围保持不变。\r自景区恢复营业之日起至2020年12月31日，全国医护工作者凭本人执业医师证、护士资格证及身份证到丽江古城休养度假，即可免费入住参与“宿暖逆行者”活动的客栈。\r景点门票\r丽江古城维护费的收费标准为：每人次80元，征收时间为：早上8：30--下午7：00。\r2019年1月1日起，面向游客收取的丽江古城维护费由每人次80元降为50元。",
    "sceneries": "",
    "traffic": "航空：丽江境内有丽江三义国际机场。全国各地开通多条直飞丽江的航线，如深圳、北京、广州、上海、成都、西安、重庆、南京等，可选择先飞昆明或成都，再从昆明（成都）转机或乘车前往丽江。\r丽江机场距离古城28公里，从昆明飞往丽江，空中行程约50分钟。\r铁路：丽江有到大理、昆明的火车，票价最低33元。\r公路：丽江地处滇、川、藏三省交汇处，进出丽江以公路最为普遍，丽江有多个汽车客运站。",
    "ticket": "",
    "suggestions": "",
    "name": "丽江古城",
    "img": "a45ee560-84bd-11eb-b8e0-95092f3bd9b2"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=10032760&secondId=25788566",
    "desc": "和顺古镇古名“阳温墩”，位于腾冲西南4公里处，由于小河绕村而过，故改名“河顺”，后取 “士和民顺”之意，雅化为今名，全镇人口6000多，而侨居海外的和顺人则达12000多人，是云南著名的侨乡、国家5A级旅游景区 。 \r六百多年来，中原文化、西洋文化、南诏文化、边地文化在这里交融碰撞，形成了独特的侨乡文化和马帮文化，使和顺成为云南省四个典型的生态文化村之一。和顺自古有崇文尚教的优良传统，明清两朝，这里出了400多名举人、秀才，是缅甸四朝国师尹蓉、翡翠大王张宝廷、著名哲学家艾思奇的故乡。全镇人口6000余人，在外华侨就达12000余人，主要分布在缅甸、泰国、日本等十三个国家和地区。主要文化旅游景点有艾思奇故居、和顺图书馆、滇缅抗战博物馆和以弯楼子、刘家大院等为代表的中西合璧式古民居。\r2020年12月，经过国家文化和旅游部专家评审会的严格评审和筛选，云南省腾冲市和顺古镇景区顺利通过国家5A级旅游景区景观质量评审，正式列入国家5A级旅游景区创建名单。\r住宿\r到和顺古镇游玩，分布于古镇各个角落的客栈是住宿首选，条件舒适，价格通常在200元上下，旺季价格略高，可在旅行网上提前预订。",
    "sceneries": "",
    "traffic": "飞机：\r腾冲机场现已有直飞昆明、北京、上海、重庆、成都等城市的多条航线\r自驾车路线：\r昆明—楚雄—大理—保山—腾冲—西行四公里至和顺\r旅游路线\rD1：艾思奇故居—龙潭—元龙阁—双杉—和顺图书馆—文昌宫—滇缅抗战博物馆—弯楼子\rD2：陷河湿地—百岁坊—洗衣亭—中天寺—千手观音古树群。",
    "ticket": "开放时间：全天。\r景区电瓶车运时间为春、秋、冬季营8：30—18：30，夏季营运时间为8：30—19：00，营运时间可根据团体要求提早或延迟。\r建议游玩2天。\r地址：云南腾冲市腾越镇以西3公里处",
    "suggestions": "",
    "name": "和顺古镇",
    "img": "a45f3380-84bd-11eb-b8e0-95092f3bd9b2"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=1874828&secondId=215386",
    "desc": "大理古城位于云南省西部，又名叶榆城、紫城。古城其历史可追溯至唐天宝年间，南诏王阁逻凤筑的羊苴咩城，为其新都。古城始建于明洪武十五年（1382年），占地面积3平方公里。 \r大理为1982年2月8日国务院公布的中国首批24个历史文化名城之一。 \r大理古城在唐、宋500多年的历史间是云南的政治、经济、文化的中心，在古城内分布了14处市级以上的重点文物保护单位，承载着大理历史文化、宗教文化、民族文化，是大理旅游核心区。2019年10月，入选首届“小镇美学榜样”名单。\r景点门票\r2015年7月30日，大理市人民政府发布公告，公布《大理市大理古城维护费征收管理办法》，确定此办法自2015年9月1日起施行：团队游客需要支付每人30元大理古城维护费，自由行客人不需要支付任何费用。",
    "sceneries": "",
    "traffic": "大理距离昆明360公里，两地有高速公路连接，从昆明的各大汽车站每天都有发往大理的长途车。昆明火车站旁南窑汽车站有班车到大理，大约4个半到5个小时。\r航空：大理机场位于大理市凤仪镇和海东乡交界处，距离大理市区约12公里。很多游客会选择先飞到昆明，再转到大理。昆明--大理，每日都有，航程约30分钟。机场距离大理市区约12公里，可乘坐7路公交车、宾川班车、出租车等到达市区。机场至下关市区出租车约50元；机场至大理古城出租车约90元。\r铁路：大理火车站位于大理市下关镇苍山路261号，是昆明大理铁路的终点站，也是大丽铁路的的起点站。在大理火车站可乘坐7、10、11路公交车前往大理市内。",
    "ticket": "",
    "suggestions": "",
    "name": "大理古城",
    "img": "a45f5a90-84bd-11eb-b8e0-95092f3bd9b2"
  },
  {
    "link": "链接:https://baike.baidu.com/wikisecond/videoflow?lemmaId=454679&secondId=161903",
    "desc": "丽江市玉龙雪山景区，是北半球最南的大雪山。位于玉龙纳西族自治县境内，是国家旅游局正式批准的5A级国家风景名胜区。南北长35公里，东西宽13公里，面积960平方公里，主峰扇子陡海拔5596米，高山雪域风景位于海拔4000米以上，拥有险、奇、美、秀的景色。 \r玉龙雪山在纳西语中被称为“欧鲁”，意为银色的山岩。其银装素裹，十三座雪峰连绵不绝，宛若一条“巨龙”腾越飞舞，故称为“玉龙”。",
    "sceneries": "",
    "traffic": "景区交通较方便可选择包车或者坐专门巴士或者客车前往。丽江到玉龙雪山班车在红太阳广场附近乘坐7路，15元一人。",
    "ticket": "套票：大玉龙通票：225元（包含进山费，东巴谷，玉柱擎天，东巴万神圆，玉水寨，玉峰寺，东巴王国共6个点，只推荐东巴谷和玉水寨、玉峰寺）。\r散客：进山费：105元（大玉龙6景点可买单点票）。古城维护费：80元。持学生证，军官证半价。其余证件无效。\r冰川公园大索道：150元。云杉坪小索道：55元。牦牛坪中索道：60元。从甘海子到索道站需要乘坐环保车20元。",
    "suggestions": "玉龙雪山经典一日游：丽江—玉龙雪山（甘海子）—冰川公园—蓝月谷—云杉坪—印象丽江。\r雪域水景之旅：冰川公园—蓝月谷—玉水寨。\r浪漫情归之旅：丽江—甘海子—蓝月谷—云杉坪—雪厨餐厅—印象丽江。",
    "name": "玉龙雪山",
    "img": "a45fa8b0-84bd-11eb-b8e0-95092f3bd9b2",
    "specialty": "扇子陡，甘海子，印象丽江，云杉坪，冰川公园，蓝月谷，牦牛坪"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=15516834&secondId=161757",
    "desc": "昆明市石林风景区，又称为云南石林，位于昆明石林彝族自治县境内，距离云南省会昆明78公里。范围达350平方公里。\r昆明市石林风景区开发为游览区的主要是：石林风景区、黑松岩（乃古石林）风景区、飞龙瀑（大叠水）风景区、长湖风景区。 \r昆明市石林风景区已被联合国文教科评为“世界地质公园”，“世界自然遗产风光”。1982年，经国务院批准成为首批国家级重点风景名胜区之一，是国家5A级旅游景区、全国文明风景旅游区。\r2019年1月，该景区门票价格下调。 2019年7月31日，文化和旅游部给予云南省昆明市石林景区通报批评责令整改处理，限期3个月。自景区恢复营业之日起至2020年12月31日对全国医护工作者实行免费政策。\r地理位置\r昆明市石林风景区位于云南省昆明市石林彝族自治县境内，距省会昆明市78公里，昆石高速公路仅需50分钟的行程。",
    "sceneries": "",
    "traffic": "汽车：在昆明火车站有石林风景区的“旅游直通车”服务。\r火车：广州开往昆明的K364/K365、厦门开往昆明的K230/K231、桂林开往昆明的K393次(昆铁)、南宁开往昆明的2367次(柳铁)、贵阳开往昆明的6081/6084次、湛江开往昆明的2055/2058、红果开往昆明的7451/7454次。\r旅游路线\r路线一：主景区石林胜景-剑峰池-万年灵芝-李子园箐-步哨山-小石林(游览时间约4-5小时) \r路线二：石林主景区与周边景区结合的石林、大叠水一日游 \r路线三：石林、长湖(撒尼人的母亲湖)一日游 \r路线四：石林、长湖、圭山彝家乐一晚二天游\r路线五：石林、乃古石林、大叠水、长湖、圭山彝家乐二晚三天",
    "ticket": "2019年1月，该景区门票价格下调。石林风景名胜区降价幅度较大，按照《实施意见》“清理取消‘园中园’门票”的规定，降价取消石林喀斯特地质博物馆现行120元/人次门票，并按双方协议价40元/人计算，石林喀斯特地质博物馆与石林风景名胜区进行整合，门票从每人215元规范调整为每人130元，降幅达到39.53%。",
    "suggestions": "",
    "name": "石林",
    "img": "a45fcfc0-84bd-11eb-b8e0-95092f3bd9b2"
  },
  {
    "link": "https://baike.baidu.com/wikisecond/videoflow?lemmaId=2915832&secondId=25797528",
    "desc": "罗平油菜花是指云南省曲靖市罗平县一种美丽而蔚为壮观的人造景观。在罗平主要是拍油菜花，玩金鸡、牛街、多依河及九龙瀑。一年一度的云南罗平油菜花旅游节，将使您感受到人与自然的和谐，观赏到佳境如画的风光。\r一般推荐的是县城东北方向的金鸡峰。登上金鸡峰，看油菜花田比较平坦，而稍远处有些孤峰拔起，很壮阔的感觉。很多罗平花海的照片都是这里拍的。\r最佳旅游时间\r每年春节后，成千上万游人从四面八方来到罗平观花海，弄花潮，寻花思情。罗平人民正孕育着把每年的3月定为“油菜花节”。最佳游览时间为每年2月下旬至4月上旬，黄金时段为3月中旬至下旬。",
    "sceneries": "",
    "traffic": "昆明——罗平：昆明到罗平行程约4小时，可走火车和汽车。火车有旅游特快和其他南昆线的列车，票价17-30元，菜花节期间每天都有从昆明开往罗平的旅游专列，早上8：10由昆明发车，下午14：00从罗平返回。汽车票价25-30元，如果包车前往，价格在200-300元。",
    "ticket": "九龙门票60元、观光缆车15元、竹筏10元；\r多依门票40元、电瓶车20元、竹筏10元\r旅游线路\r1、昆明、罗平-油菜花、九龙瀑布、多依河风光摄影精品商务团五日之旅\r2、昆明、罗平-油菜花、九龙瀑布、多依河、西山龙门风光摄影高端商务团六日之旅\r3、昆明、罗平-油菜花、九龙瀑布、多依河、石林风光摄影高端商务团六日之旅",
    "suggestions": "",
    "name": "罗平油菜花",
    "img": "a46044f0-84bd-11eb-b8e0-95092f3bd9b2"
  }
]